<?php

return [
    'firma' => 'Ermaksan Кожаная техника',
    'firmaadi' => 'Кожевенное оборудование Меховое оборудование',
    'telefon' => 'телефон',
    'email' => 'Эл. почта',
    'adres' => 'Адрес',
    'anasayfa' => 'дом',
    'kurumsal' => 'о нас',
    'iletisim' => 'Коммуникация',
    'galeri' => 'Галерея',
    'blog' => 'блог',
    'referanslar'   => 'Ссылка',
    'ik' => 'И.К.',


    'genel' => 'Описание продукта',
    'teknikozellikler' => 'Технические характеристики',

    'teklifiste'  => 'Сделать запрос',
    'urunkategorileri'  => 'категории товаров',
    'urunler'  => 'Товары',
    'yedekparca'  => 'Запасная часть',
    'haberler' => 'Новости - Объявления',
    'devaminioku' => "Читать далее",
    'incele' =>  'Обзор',
    'musteri' => "Покупатель",
    'deneyim' => "Годы опыта",
    'iletisimegec' => "Свяжитесь с нами",
    'katalog' =>  "Каталогs",
    'digermakina' => "Наши другие машины",

    'katalog2' =>  "Пожалуйста, свяжитесь с нами для получения информации о продаже и обслуживании кожевенного оборудования.",
    'katalog3' => "Вы можете перейти к нашему текущему каталогу продукции и запасных частей, нажав на кнопку.",
    'urunust' => "Чтобы увидеть машины, произведенные нашей компанией, вы можете перейти к сопутствующим товарам из следующих категорий.",


    'form_info' => 'Вы можете быстро отправить нам электронное письмо, заполнив форму. Наша команда экспертов свяжется с вами как можно скорее.',
    'form_bilgial' => 'Получить информацию',
    'form_adsoyad' => 'Имя Фамилия',
    'form_telefon' => 'телефон',
    'form_email' => 'Эл. почта',
    'form_konu' => 'Предмет',
    'form_mesaj' => 'Сообщение',
    'form_submit' => 'Отправить сообщение',


    //Link Önekleri
    'urun_link' => 'машины',
    'yedekparca_link' => 'yederparca',
    'galeri_link' => 'Галерея',
    'iletisim_link' => 'Коммуникация',
    'blog_link' => 'блог',
    'kurumsal_link' =>  'институциональный',
    'referans_link' =>  'ссылка',
    'kategori_link' =>  'категория',

];
